base
base-devel
wpa_supplicant
networkmanager
discord
dialog
iw
sudo
git
zsh
zsh-completions
powerline
vim
wget
curl
openssh
tigervnc
neofetch
screenfetch
glances
python-pip
ncdu
networkmanager-openconnect
nm-connection-editor
network-manager-applet
grub
processing
android-file-transfer
os-prober
efibootmgr
ntfs-3g
exfat-utils
btrfs-progs
dosfstools
squashfs-tools
zsh
i3-gaps
dmenu
chromium
firefox
ffmpeg
vlc
baobab
gparted
gedit
scrot
libnotify
speech-dispatcher
pulseaudio
pulseaudio-alsa
ttf-roboto
ttf-liberation
texlive-core
texlive-fontsextra
python-matplotlib
python-pip
xorg
mesa
dolphin
nautilus
ark
gnome-search-tool
cmake
htop
nautilus-sendto
nautilus-terminal
python-nautilus
ffmpegthumbnailer
gst-libav
gst-plugins-ugly
gvfs-mtp
gvfs-afc
gvfs-gphoto2
gvfs
sshfs
gvfs-smb
poppler-glib
tumbler
freetype2
libgsf
raw-thumbnailer
lolcat
totem
evince
libinput-gestures
gestures
unzip
pigz
automake
autoconf
xdelta3
xorg-xinit
numix-icon-theme-git
