dislocker-git
lightdm-git
ttf-ms-win8
ttf-win7-fonts
ttf-office-2007-fonts
ttf-vista-fonts
lightdm-slick-greeter
xorg-xinit
alacritty
pacman-git
pacman-contrib
xorg-server-xephyr
qt4
gtk3
gtk2
breeze-gtk
gnome-themes-extra
arc-solid-gtk-theme
paper-icon-theme-git
materia-gtk-theme
xsettingsd-git
elementary-icon-theme
arc-icon-theme
gnome-themes-standard
gtk-engine-murrine
arc-gtk-theme
lightdm-settings
volctl
ttf-ms-fonts
ttf-vista-fonts
ttf-tahoma
ttf-google-fonts-git
ttf-inconsolata-g
font-mathematica
ttf-mac-fonts
gnome-commander-git
transmission-gtk
file-roller
i3status-git
ark
folder-color-nautilus-bzr
nautilus-admin
nautilus-ext-git
nautilus-bluetooth-git
