eagle
gzdoom
cura-git
minecraft-launcher
discord-canary
discord-cli-git
digilent.waveforms
wine-staging
lutris
playonlinux
lib32-alsa-lib
lib32-alsa-plugins
lib32-libxml2
lib32-mpg123
lib32-alsa-plugins
lib32-libpulse
lib32-alsa-oss
lib32-openal
lib32-lcms2
lib32-giflib
lib32-libpng
lib32-gnutls
lib32-gst-plugins-base
lib32-gst-plugins-good
wine-installer
lib32-libcups
winetricks-git
dxvk-bin
lib32-libxrandr
lib32-libxinerama
xosd
steam
wqy-zenhei
steamcmd
all-repository-fonts
jdk
jre
clion
clion-jre
clion-cmake
clion-lldb
clion-gdb
steamos-compositor-plus
nvidia
nvidia-utils
lib32-nvidia-utils
mesa
xf86-video-intel
cuda
cudnn
qt4
gtk3
gtk2
breeze-gtk
gnome-themes-extra
arc-solid-gtk-theme
paper-icon-theme-git
materia-gtk-theme
elementary-icon-theme
arc-icon-theme
gnome-themes-standard
gtk-engine-murrine
arc-gtk-theme
transmission-remote-gtk
transmission-cli
ark
folder-color-nautilus-bzr
nautilus-admin
nautilus-bluetooth-git
polybar-git
arduino-git
