dislocker-git
lightdm-git
accountsservice
ttf-vista-fonts
lightdm-slick-greeter
teamviewer-beta
alacritty
pacman-contrib
riot-desktop-git
xorg-server-xephyr
qt4
gtk3
gtk2
breeze-gtk
gnome-themes-extra
arc-solid-gtk-theme
paper-icon-theme-git
materia-gtk-theme
xsettingsd-git
elementary-icon-theme
arc-icon-theme
gnome-themes-standard
gtk-engine-murrine
arc-gtk-theme
lightdm-settings
volctl
ttf-ms-fonts
ttf-vista-fonts
ttf-tahoma
ttf-google-fonts-git
ttf-inconsolata-g
font-mathematica
ttf-mac-fonts
gnome-commander
transmission-gtk-git
transmission-remote-gtk
transmission-cli
opus-git
google-chrome
file-roller
i3status-git
ark
folder-color-nautilus-bzr
nautilus-admin
nautilus-bluetooth-git
polybar-git
arduino-git
powerline-fonts-git
visual-studio-code-bin